/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsFormatKey" = "Vedhæftede filer (%d)";

/* Old singular title format */
"AttachmentsKey" = "Vedhæftet fil (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Tilføj vedhæftet fil";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Tag foto";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Fotobibliotek";

/* The voice announcement when an attachment is deleted */
"AttachmentDeletedKey" = "Vedhæftet fil %d er slettet";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Filer";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Annuller";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Titel";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Noter";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Værdi";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "ADVARSEL: Navigationscontrolleren for den aktuelle UITableViewController for FUIFormCell er nul. FUIAttachmentsFormCell og ListPickerFormCell vil ikke fungere korrekt.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d timer %d minutter";

/* The default keyName for the `FUIDurationPickerFormCell`. */
"Duration" = "Varighed";

/* The hour label string in the FUIDurationPickerFormCell */
"hourKey" = "time";

/* The hours label string in the FUIDurationPickerFormCell */
"hoursKey" = "timer";

/* The minute label string in the FUIDurationPickerFormCell */
"minKey" = "min.";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Valgt";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Alle";

/* The anchor button title for selected entries in `FUIListPickerTableViewController`. */
"SelectedFormatKey" = "Valgte (%d)";

/* The anchor button accesibility hint format for multiple selected items. */
"MultipleSelectedFormatKey" = "Tryk to gange for at se de %d valgte elementer.";

/* The anchor button accesibility hint format for single selected item. */
"SingleSelectedFormatKey" = "Tryk to gange for at se det valgte element.";

/* The alert message for `FUIListPickerTableViewController` pulldown dismissal */
"DiscardSelectionsMessageKey" = "Er du sikker på, at du vil kassere dine valg?";

/* The alert Discard Changes action title for `FUIListPickerTableViewController` pulldown dismissal */
"DiscardChangesKey" = "Kasser ændringer";

/* The alert Keep Editing action title for `FUIListPickerTableViewController` pulldown dismissal */
"KeepEditingKey" = "Fortsæt redigering";

/* The title for the Apply action title for the `FUIListPickerTableViewController` */
"ApplyKey" = "Anvend";

/* The warning string when search is enabled but the `ListPickerFormCell\n` has the `listPickerDataSource` set but `listPickerSearchResultsUpdating\n` property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Advarsel: Søgningen er deaktiveret, fordi egenskab listPickerSearchResultsUpdating i ListPickerFormCell er nul.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Marker alle";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Afmarker alle";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Luk";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "mere";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Mindre";

/* The string for switch button */
"SwitchBUttonKey" = "Skifteknap";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "til";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "fra";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Tryk to gange for at skifte indstilling";

/* The default title for FUIOrderPickerFormCell.\n This string can be overwritten by the \"title\" property \n in FUIOrderPickerFormCell. */
"SortByKey" = "Sortér efter";

/* The sort criterion state for FUIOrderPickerFormItemCell.\n It is used in voice over. */
"NotSelectedKey" = "Ikke valgt";

/* Criterion view accessibility hint */
"CriterionHintKey" = "Tryk to gange for at skifte valget";

/* OrderDirection view accessibility hint */
"OrderDirectionHintKey" = "Tryk to gange for at skifte retningen for rækkefølgen";

/* FUISliderFormCell accessibility label */
"FUISliderFormCellAccessibilityLabelKey" = "dette er %@ skyder, hvis maksimumværdi er %@ og minimumsværdi er %@";

/* FUISliderFormCell accessibility hint */
"FUISliderFormCellAccessibilityHintKey" = "du kan svirpe op/ned, mens element vælges, for at ændre skyders værdi";

/* FUISliderFormCell accessibility value */
"FUISliderFormCellAccessibilityValueKey" = "Aktuel værdi er %@";

/* FUISliderFormCell accessibility change value */
"FUISliderFormCellAccessibilityChangeValueKey" = "Aktuel værdi ændret til %@";

/* Default hint text for Read-only Field for FUITextFieldFormCell */
"ReadOnlyFieldKey" = "Skrivebeskyttet felt";

/* Default error text for when the character count reaches the maximum limit for `FUITextFieldFormCell` */
"CharCountReachLimitMsg" = "Der er ikke flere tegn tilbage";

/* Default error text for when the character count exceeds the maximum limit for `FUITextFieldFormCell`. */
"CharCountBeyondLimitMsg" = "Reducer antallet af tegn";

/* Default accessibility label for Alternative Input Action button name for FUITextFieldFormCell */
"AlternativeInputActionKey" = "Alternativ inputhandling";

/* Button for accessibility voice over announcement */
"ButtonKey" = "Knap";

/* Clear Text button title */
"ClearTextKey" = "Ryd tekst";

/* Announcement for input text is cleared */
"InputTextClearedKey" = "Inputtekst ryddet";

/* Other accessibility hint strings */
"DoubleTapToOpenKey" = "Tryk to gange for at åbne";

"DoubleTapToCollapseKey" = "Tryk to gange for at skjule";

"DoubleTapToSelectFromList" = "Tryk to gange for at vælge fra listen";

"DoubleTapToSelect" = "Tryk to gange for at vælge";

"DoubleTapToUnselect" = "Tryk to gange for at fravælge";

"FlashKey" = "Flash";

"FlashIsTurnedOnKey" = "Flash er slået til";

"FlashIsTurnedOffKey" = "Flash er slået fra";

"DoubleTapToTurnOnFlashKey" = "Tryk to gange for at slå flash til";

"DoubleTapToTurnOffFlashKey" = "Tryk to gange for at slå flash fra";

/* FUIStepperView tip */
"StepperTipKey" = "Dette er en værdiskyder, der kan redigeres";

/* FUIStepperView tip unable be edited */
"StepperTipNotEditableKey" = "Dette er en værdiskyder, der ikke kan redigeres";

/* FUIStepperView stepper maximum value */
"StepperMaximumValueKey" = "Maksimumværdi er %@";

/* FUIStepperView stepper minimum value */
"StepperMinimumValueKey" = "Minimumsværdi er %@";

/* FUIStepperView increase button */
"StepperIncreaseValueByOneKey" = "Forøg værdien med 1";

/* FUIStepperView decrease button */
"StepperDecreaseValueByOneKey" = "Reducer værdien med 1";

/* FUIStepperView textField value */
"StepperCurrentValueKey" = "Aktuel værdi er";

/* Title for UINavigationBar in the FUISortFilterViewController */
"Filter" = "Filtrer";

/* Subtitle for UINavigationBar in the FUISortFilterViewController; \"\\(filteredNum)\" and \"\\(totalNum)\" don't require localization. */
"ResultsOf" = "Resultater \\(filteredNum) af \\(totalNum)";

/* Title for Action Button in the FUISortFilterViewController; \"\\(filteredNum)\" doesn't require localization. */
"ShowResults" = "Vis \\(filteredNum) elementer";

/* Title for Button \"Reset\" in UINavigationBar to reset filter criteria in the FUISortFilterViewController */
"Reset" = "Nulstil";

/* FUIRangeSliderContentView slider tip */
"SliderTipKey" = "Dette er en skyder, der kan redigeres, minimumsværdien er %@, og maksimumværdien er %@";

/* FUIRangeSliderContentView slider tip unable be editable */
"SliderTipNotEditableKey" = "Dette er en skyder, der ikke kan redigeres, minimumsværdien er %@, og maksimumværdien er %@";

/* FUIRangeSliderContentView range slider tip */
"RangeSliderTipKey" = "Dette er en områdeskyder, der kan redigeres, minimumsværdien er %@, og maksimumværdien er %@";

/* FUIRangeSliderContentView range slider tip unable be editable */
"RangeSliderTipNotEditableKey" = "Dette er en områdeskyder, der ikke kan redigeres, minimumsværdien er %@, og maksimumværdien er %@";

/* FUIRangeSliderContentView slider value textField */
"SliderValueTextFieldKey" = "tekstfelt for skyderværdi";

/* FUIRangeSliderContentView range slider lower value textField */
"RangeSliderLowerValueTextFieldKey" = "tekstfelt for nedre værdi";

/* FUIRangeSliderContentView range slider upper value textField */
"RangeSliderUpperValueTextFieldKey" = "tekstfelt for øvre værdi";

/* FUIRangeSliderContentView range slider textField hint text */
"RangeSliderTextFieldHintKey" = "Du kan trykke to gange for at indtaste en specifik værdi";

/* FUIRangeSlider slider thumb tip */
"SliderThumbTipKey" = "skyderpunkt, aktuel værdi er";

/* FUIRangeSlider slider hint text */
"SliderThumbHintKey" = "du kan stryge op eller ned for at ændre værdien";

/* FUIRangeSlider lower range slider thumb tip */
"LowerRangeSliderThumbTipKey" = "nedre områdeskyderpunkt, aktuel værdi er";

/* FUIRangeSlider lower range slider thumb hint text */
"LowerRangeSliderThumbHintKey" = "du kan stryge op eller ned for at ændre den nedre værdi";

/* FUIRangeSlider upper range slider thumb tip */
"UpperRangeSliderThumbTipKey" = "øvre områdeskyderpunkt, aktuel værdi er";

/* FUIRangeSlider upper range slider thumb hint text */
"UpperRangeSliderThumbHintKey" = "du kan stryge op eller ned for at ændre den øvre værdi";

/* FUIRangeSlider slider value tip */
"SliderValueTipKey" = "aktuel værdi er %@";

/* FUIRangeSlider range slider value tip */
"RangeSliderValueTipKey" = "aktuel nedre værdi er %@, øvre værdi er %@";

/* FUIRatingControl accessibility label */
"RatingControlAccessibilityLabel" = "%d ud af %d stjerner";

/* FUIRatingControl hint */
"RatingControlHintKey" = "Tryk to gange, og træk til venstre eller højre for at tilpasse værdien";

/* Search Barcode Scan Button */
"BarcodeScanKey" = "Stregkodescanning";

"BarcodeScanHintKey" = "Tryk to gange for at scanne";

